const TicktsPromo = () => {
    return (
        <div className="container2 padded">
            <div className="section">
                <div className="section__header"></div>
                <div className="section__content">
                    <div className="seo-block">
                        <div className="seo-block__text mce-wrapper-content">
                            <h1>تذاكر الفعاليات الترفيهية في الرياض</h1>
                            <div>اكتشف الرياض، حيث يلتقي الماضي بالحاضر. تعتبر الرياض قلب المملكة العربية السعودية، وهي مدينة تتميز
                                بموقعها الفريد في وسط شبه الجزيرة العربية.<br /><br />هناك الكثير من الأماكن الترفيهية في الرياض حيث
                                يمكن للشباب والعائلات قضاء أجمل الأوقات. حيث يمكن زيارة أجمل المعالم السياحية، التي تتنوع بين
                                الأماكن الترفيهية، والحدائق الخضراء، والأبراج، وناطحات السحاب، هذا بجانب الآثار التاريخية العريقة
                                وغيرها من وسائل الترفيه الخارجية والداخلية. تشتهر الرياض أيضًا بمهرجانات الأطفال مع العروض الترفيهية
                                الحية، بما في ذلك المسابقات وشخصيات الرسوم المتحركة.<br /><br />بجانب هذا يوجد أيضًا الكثير من الخيارات
                                المميزة الأخرى. ما رأيك بزيارة منصة المشاهدة في برج المملكة أو برج الفيصلية؟ حيث تنجذب عيناك نحو
                                إطلالة بانورامية تكشف جمال مدينة الرياض من خلال ألواح زجاجيّة عالية الأمان، تتيح لك الاستمتاع بمنظر
                                السماء الداكنة المزيّنة بالنجوم.<br /><br />إذا كنت بحاجة إلى قائمة حول أفضل الأماكن الترفيهية في
                                الرياض، فننصحك بزيارة موقع Platinumlist.net. تصفح دليل الفعاليات في مدينة الرياض واحجز تذكرتك الآن
                                بأفضل الأسعار.</div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    )
}

export default TicktsPromo;